const arabicFemaleVerses = [
  ["تشددي و تشجعي يا يوزر", "يش 1: 9"],

  ["صرتي عزيزة فى عيني يا يوزر مكرمة و أنا قد أحببتك", "اش 43: 4"],

  [
    "اشْكُرُي فِي كُلِّ شَيْءٍ يا يوزر، لأَنَّ هذِهِ هِيَ مَشِيئَةُ اللهِ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَتِك.",
    "1 تس 5: 18",
  ],

  ["افْرَحُي كُلَّ حِينٍ يا يوزر", "تسالونيكى الأولى 5: 16"],

  [
    "شَجِّعُي صِغَارَ النُّفُوسِ يا يوزر. أَسْنِدي الضُّعَفَاءَ. تَأَنَّي عَلَى الْجَمِيعِ.",
    "تسالونيكى الأولى 5: 14",
  ],

  [
    "لأَنَّ هذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُ يا يوزر",
    "تسالونيكى الأولى 4: 3",
  ],

  ["تفْرَحُ يوزر بِالرَّبِّ وَتحْتَمِي بِهِ ", "مز 64: 10"],

  ["صَلُّي بِلاَ انْقِطَاعٍ يا يوزر", "تسالونيكى الأولى 5: 17"],

  ["لأَنَّهُ مِنْ كُلِّ ضِيْق نَجَّا يوزر", "مزمور 54: 7"],

  ["أَلْقِ عَلَى الرَّبِّ هَمَّكَ يا يوزر فَهُوَ يَعُولُكَ.", "مزمور 55: 22"],

  [
    "يُرْسِلُ مِنَ السَّمَاءِ وَيُخَلِّصُ يوزر. يُرْسِلُ اللهُ رَحْمَتَهُ وَحَقَّهُ",
    "مزامير 57 :3",
  ],

  [
    "اِغْضَبُي وَلاَ تُخْطِئُي يا يوزر. لاَ تَغْرُبِ الشَّمْسُ عَلَى غَيْظِكُ، وَلاَ تُعْطُ إِبْلِيسَ مَكَانًا",
    "أف 4: 26",
  ],

  [
    "اُطْلُبي الرَّبَّ يا يوزر مَا دَامَ يُوجَدُ. ادْعُيه وَهُوَ قَرِيبٌ.",
    "أشعياء 55: 6",
  ],

  [
    "تَوَكَّلي عَلَي الله فِي كُلِّ حِينٍ يَا يوزر. اسْكُبي قُدَّامَهُ قُلُبَكُ. اللهُ مَلْجَأٌ لَكي.",
    "مزامير 62: 8",
  ],

  [
    "ادْعُنِي يا يوزر فِي يَوْمِ الضِّيقِ أُنْقِذْك فَتُمَجِّدَينِي.",
    "مزامير 22: 24",
  ],

  [
    "وَأَمَّا أَنْتَي يا يوزر فَمَتَى صَلَّيْتي فَادْخُلي إِلَى مِخْدَعِكَ وَأَغْلِقي بَابَكَ وَصَلِي إِلَى أَبِيكَ الَّذِي فِي الْخَفَاءِ. فَأَبُوكي يا يوزر الَّذِي يَرَى فِي الْخَفَاءِ يُجَازِيكي عَلاَنِيَةً.",
    "متى 6: 6",
  ],

  [
    "وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْتي شَيْئاً يا يوزر حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَكي.",
    "يوحنا 5: 14",
  ],

  [
    "فَلْتتَقَدَّمي بِثِقَةٍ يا يوزر إِلَى عَرْشِ النِّعْمَةِ لِكَيْ تنَالي رَحْمَةً وَتجِدي نِعْمَةً عَوْناً فِي حِينِهِ.",
    "عبرانيين 4: 16",
  ],

  [
    "وَالْقَادِرُ أَنْ يَفْعَلَ فَوْقَ كُلِّ شَيْءٍ أَكْثَرَ جِدّاً مِمَّا تطْلُبي أَوْ تفْتَكِري يا يوزر، بِحَسَبِ الْقُوَّةِ الَّتِي تَعْمَلُ فِينَا،",
    "أفسس 3: 20",
  ],

  [
    "تَيَقَّني يا يوزر أَنَّ مَا وَعَدَ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ أَيْضاً.",
    "رومية 4: 20, 21",
  ],

  [
    "اسْأَلي تُعْطَى يا يوزر. اطْلُبي تَجِدي. اِقْرَعي يُفْتَحْ لَك..",
    "لوقا 11: 9, 10",
  ],

  [
    "الرَّبُّ إِلهُكِ يا يوزر فِي وَسَطِكِ جَبَّارٌ. يُخَلِّصُ. يَبْتَهِجُ بِكِ فَرَحًا يا يوزر. يَسْكُتُ فِي مَحَبَّتِهِ. يَبْتَهِجُ بِكِ بِتَرَنُّمٍ",
    "أرمياء ٣١: ٣",
  ],

  [
    "مَحَبَّةً أَبَدِيَّةً أَحْبَبْتُكِ يا يوزر، مِنْ أَجْلِ ذلِكَ أَدَمْتُ لَكِ الرَّحْمَةَ",
    "هوشع ١٤: ٤",
  ],

  [
    "تَلَذَّذي بِالرَّبِّ يا يوزر فَيُعْطِيَكي سُؤْلَ قَلْبِكَ",
    "المزامير ١٤٥: ٢٠",
  ],

  [
    "هَا أَنَا مَعَكَي يا يوزر، وَأَحْفَظُكَ حَيْثُمَا تَذْهَبُين، وَأَرُدُّكَ إِلَى هذِهِ الأَرْضِ، لأَنِّي لاَ أَتْرُكُكَ حَتَّى أَفْعَلَ مَا كَلَّمْتُكَ بِهِ",
    "التكوين ٢٨: ١٥",
  ],

  ["الرَّبُّ يَهْتَمُّ بِكي يا يوزر. عَوْنِك وَمُنْقِذِك", "المزامير ٤٠: ١٧"]
];
