let storedVerses = [
"تشدد و تشجع يا يوزر",
"صرت عزيزا فى عيني يا يوزر مكرما و أنا قد أحببتك",
"صَلُّي بِلاَ انْقِطَاعٍ يا يوزر",
"اشْكُرُ فِي كُلِّ شَيْءٍ يا يوزر، لأَنَّ هذِهِ هِيَ مَشِيئَةُ اللهِ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَتِكُمْ.",
"افْرَحُ كُلَّ حِينٍ يا يوزر",
"شَجِّعُ صِغَارَ النُّفُوسِ يا يوزر. أَسْنِدُ الضُّعَفَاءَ. تَأَنَّي عَلَى الْجَمِيعِ.",
"لأَنَّ هذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُ يا يوزر",
"يفْرَحُ يوزر بِالرَّبِّ وَيَحْتَمِي بِهِ، وَيَبْتَهِجُ كُلُّ الْمُسْتَقِيمِي الْقُلُوبِ ",
"صَلُّي بِلاَ انْقِطَاعٍ يا يوزر",
"لأَنَّهُ مِنْ كُلِّ ضِيْق نَجَّا يوزر",
"أَلْقِ عَلَى الرَّبِّ هَمَّكَ يا يوزر فَهُوَ يَعُولُكَ.",
"يُرْسِلُ مِنَ السَّمَاءِ وَيُخَلِّصُ يوزر... يُرْسِلُ اللهُ رَحْمَتَهُ وَحَقَّهُ",
"اِغْضَبُ وَلاَ تُخْطِئُ يا يوزر. لاَ تَغْرُبِ الشَّمْسُ عَلَى غَيْظِكُ، وَلاَ تُعْطُ إِبْلِيسَ مَكَانًا",
"افْرَحُ كُلَّ حِينٍ يا يوزر",
"لأَنَّ هذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُ يا يوزر"
]
