let storedVerses = [
["تشدد و تشجع يا يوزر",
"يش 1: 9"],

["صرت عزيزا فى عيني يا يوزر مكرما و أنا قد أحببتك",
"اش 43: 4"],

["اشْكُرُ فِي كُلِّ شَيْءٍ يا يوزر، لأَنَّ هذِهِ هِيَ مَشِيئَةُ اللهِ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَتِكُمْ.",
"1 تس 5: 18"],

["افْرَحُ كُلَّ حِينٍ يا يوزر",
"تسالونيكى الأولى 5: 16"],

["شَجِّعُ صِغَارَ النُّفُوسِ يا يوزر. أَسْنِدُ الضُّعَفَاءَ. تَأَنَّي عَلَى الْجَمِيعِ.",
"تسالونيكى الأولى 5: 14"],

["لأَنَّ هذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُ يا يوزر",
"تسالونيكى الأولى 4: 3"],

["يفْرَحُ يوزر بِالرَّبِّ وَيَحْتَمِي بِهِ، وَيَبْتَهِجُ كُلُّ الْمُسْتَقِيمِي الْقُلُوبِ ",
 "مز 64: 10"],

["صَلُّي بِلاَ انْقِطَاعٍ يا يوزر",
 "تسالونيكى الأولى 5: 17"],

["لأَنَّهُ مِنْ كُلِّ ضِيْق نَجَّا يوزر",
"مزمور 54: 7"],

["أَلْقِ عَلَى الرَّبِّ هَمَّكَ يا يوزر فَهُوَ يَعُولُكَ.",
"مزمور 55: 22"],

["يُرْسِلُ مِنَ السَّمَاءِ وَيُخَلِّصُ يوزر... يُرْسِلُ اللهُ رَحْمَتَهُ وَحَقَّهُ",
"مزامير 57 :3"],

["اِغْضَبُ وَلاَ تُخْطِئُ يا يوزر. لاَ تَغْرُبِ الشَّمْسُ عَلَى غَيْظِكُ، وَلاَ تُعْطُ إِبْلِيسَ مَكَانًا",
"أف 4: 26"],

["اُطْلُبُ الرَّبَّ يا يوزر مَا دَامَ يُوجَدُ. ادْعُوهُ وَهُوَ قَرِيبٌ.",
"أشعياء 55: 6"],

["تَوَكَّلُ عَلَي الله فِي كُلِّ حِينٍ يَا يوزر. اسْكُبُ قُدَّامَهُ قُلُبَكُ. اللهُ مَلْجَأٌ لَنَا.",
"مزامير 62: 8"],

["ادْعُنِي يا يوزر فِي يَوْمِ الضِّيقِ أُنْقِذْكَ فَتُمَجِّدَنِي.",
"مزامير 22: 24"],

["وَأَمَّا أَنْتَ يا يوزر فَمَتَى صَلَّيْتَ فَادْخُلْ إِلَى مِخْدَعِكَ وَأَغْلِقْ بَابَكَ وَصَلِّ إِلَى أَبِيكَ الَّذِي فِي الْخَفَاءِ. فَأَبُوكَ يا يوزر الَّذِي يَرَى فِي الْخَفَاءِ يُجَازِيكَ عَلاَنِيَةً.",
"متى 6: 6"],

["وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْت شَيْئاً يا يوزر حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَك.",
"يوحنا 5: 14"],

["فَلْنتَقَدَّمْ بِثِقَةٍ يا يوزر إِلَى عَرْشِ النِّعْمَةِ لِكَيْ تنَالَ رَحْمَةً وَتجِدَ نِعْمَةً عَوْناً فِي حِينِهِ.",
"عبرانيين 4: 16"],

["وَالْقَادِرُ أَنْ يَفْعَلَ فَوْقَ كُلِّ شَيْءٍ أَكْثَرَ جِدّاً مِمَّا تطْلُبُ أَوْ تفْتَكِرُ يا يوزر، بِحَسَبِ الْقُوَّةِ الَّتِي تَعْمَلُ فِينَا،",
"أفسس 3: 20"],

["تَيَقَّنَ يا يوزر أَنَّ مَا وَعَدَ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ أَيْضاً.",
"رومية 4: 20, 21"],

["اسْأَلُ تُعْطَى يا يوزر. اطْلُبُ تَجِدُ. اِقْرَعُ يُفْتَحْ لَك..",
"لوقا 11: 9, 10"]
]
