const storedVerses = [
  ["تشدد و تشجع يا يوزر", "يش 1: 9"],

  ["صرت عزيزا فى عيني يا يوزر مكرما و أنا قد أحببتك", "اش 43: 4"],

  [
    "اشْكُرُ فِي كُلِّ شَيْءٍ يا يوزر، لأَنَّ هذِهِ هِيَ مَشِيئَةُ اللهِ فِي الْمَسِيحِ يَسُوعَ مِنْ جِهَتِكُمْ.",
    "1 تس 5: 18",
  ],

  ["افْرَحُ كُلَّ حِينٍ يا يوزر", "تسالونيكى الأولى 5: 16"],

  [
    "شَجِّعُ صِغَارَ النُّفُوسِ يا يوزر. أَسْنِدُ الضُّعَفَاءَ. تَأَنَّي عَلَى الْجَمِيعِ.",
    "تسالونيكى الأولى 5: 14",
  ],

  [
    "لأَنَّ هذِهِ هِيَ إِرَادَةُ اللهِ: قَدَاسَتُكُ يا يوزر",
    "تسالونيكى الأولى 4: 3",
  ],

  [
    "يفْرَحُ يوزر بِالرَّبِّ وَيَحْتَمِي بِهِ، وَيَبْتَهِجُ كُلُّ الْمُسْتَقِيمِي الْقُلُوبِ ",
    "مز 64: 10",
  ],

  ["صَلُّي بِلاَ انْقِطَاعٍ يا يوزر", "تسالونيكى الأولى 5: 17"],

  ["لأَنَّهُ مِنْ كُلِّ ضِيْق نَجَّا يوزر", "مزمور 54: 7"],

  ["أَلْقِ عَلَى الرَّبِّ هَمَّكَ يا يوزر فَهُوَ يَعُولُكَ.", "مزمور 55: 22"],

  [
    "يُرْسِلُ مِنَ السَّمَاءِ وَيُخَلِّصُ يوزر... يُرْسِلُ اللهُ رَحْمَتَهُ وَحَقَّهُ",
    "مزامير 57 :3",
  ],

  [
    "اِغْضَبُ وَلاَ تُخْطِئُ يا يوزر. لاَ تَغْرُبِ الشَّمْسُ عَلَى غَيْظِكُ، وَلاَ تُعْطُ إِبْلِيسَ مَكَانًا",
    "أف 4: 26",
  ],

  [
    "اُطْلُبُ الرَّبَّ يا يوزر مَا دَامَ يُوجَدُ. ادْعُوهُ وَهُوَ قَرِيبٌ.",
    "أشعياء 55: 6",
  ],

  [
    "تَوَكَّلُ عَلَي الله فِي كُلِّ حِينٍ يَا يوزر. اسْكُبُ قُدَّامَهُ قُلُبَكُ. اللهُ مَلْجَأٌ لَنَا.",
    "مزامير 62: 8",
  ],

  [
    "ادْعُنِي يا يوزر فِي يَوْمِ الضِّيقِ أُنْقِذْكَ فَتُمَجِّدَنِي.",
    "مزامير 22: 24",
  ],

  [
    "وَأَمَّا أَنْتَ يا يوزر فَمَتَى صَلَّيْتَ فَادْخُلْ إِلَى مِخْدَعِكَ وَأَغْلِقْ بَابَكَ وَصَلِّ إِلَى أَبِيكَ الَّذِي فِي الْخَفَاءِ. فَأَبُوكَ يا يوزر الَّذِي يَرَى فِي الْخَفَاءِ يُجَازِيكَ عَلاَنِيَةً.",
    "متى 6: 6",
  ],

  [
    "وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْت شَيْئاً يا يوزر حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَك.",
    "يوحنا 5: 14",
  ],

  [
    "فَلْنتَقَدَّمْ بِثِقَةٍ يا يوزر إِلَى عَرْشِ النِّعْمَةِ لِكَيْ تنَالَ رَحْمَةً وَتجِدَ نِعْمَةً عَوْناً فِي حِينِهِ.",
    "عبرانيين 4: 16",
  ],

  [
    "وَالْقَادِرُ أَنْ يَفْعَلَ فَوْقَ كُلِّ شَيْءٍ أَكْثَرَ جِدّاً مِمَّا تطْلُبُ أَوْ تفْتَكِرُ يا يوزر، بِحَسَبِ الْقُوَّةِ الَّتِي تَعْمَلُ فِينَا،",
    "أفسس 3: 20",
  ],

  [
    "تَيَقَّنَ يا يوزر أَنَّ مَا وَعَدَ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ أَيْضاً.",
    "رومية 4: 20, 21",
  ],

  [
    "اسْأَلُ تُعْطَى يا يوزر. اطْلُبُ تَجِدُ. اِقْرَعُ يُفْتَحْ لَك..",
    "لوقا 11: 9, 10",
  ],

  [
    "الرَّبُّ إِلهُكِ يا يوزر فِي وَسَطِكِ جَبَّارٌ. يُخَلِّصُ. يَبْتَهِجُ بِكِ فَرَحًا يا يوزر. يَسْكُتُ فِي مَحَبَّتِهِ. يَبْتَهِجُ بِكِ بِتَرَنُّمٍ",
    "صفنيا ٣: ١٧",
  ],

  [
    "مَحَبَّةً أَبَدِيَّةً أَحْبَبْتُكِ يا يوزر، مِنْ أَجْلِ ذلِكَ أَدَمْتُ لَكِ الرَّحْمَةَ",
    "أرمياء ٣١: ٣",
  ],

  [
    "فِي سِتِّ شَدَائِدَ يُنَجِّيكَ يا يوزر، وَفِي سَبْعٍ لاَ يَمَسُّكَ سُوءٌ.",
    "أيوب ٥: ١٩",
  ],

  [
    "تَلَذَّذْ بِالرَّبِّ يا يوزر فَيُعْطِيَكَ سُؤْلَ قَلْبِكَ",
    "المزامير ١٤٥: ٢٠",
  ],

  [
    "هَا أَنَا مَعَكَ يا يوزر، وَأَحْفَظُكَ حَيْثُمَا تَذْهَبُ، وَأَرُدُّكَ إِلَى هذِهِ الأَرْضِ، لأَنِّي لاَ أَتْرُكُكَ حَتَّى أَفْعَلَ مَا كَلَّمْتُكَ بِهِ",
    "التكوين ٢٨: ١٥",
  ],
  ["الرَّبُّ يَهْتَمُّ بِك يا يوزر. عَوْنِك وَمُنْقِذِك", "المزامير ٤٠: ١٧"],
  [
    "لاَ يُلاَقِيكَ شَرٌ يا يوزرّ، وَلاَ تَدْنُو ضَرْبَةٌ مِنْ خَيْمَتِكَ. لأَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ يا يوزر لِكَيْ يَحْفَظُوكَ فِي كُلِّ طُرُقِكَ.",
    "المزامير ٩١: ١٠- ١١",
  ],
  [
    "اتَّكِلْ عَلَى الرَّبِّ  يا يوزر وَافْعَلِ الْخَيْرَ. اسْكُنِ الأَرْضَ وَارْعَ الأَمَانَةَ.",
    "المزامير 37: 3",
  ],
  [
    "لاَ تَخَفْ يا يوزر لأَنِّي فَدَيْتُكَ. دَعَوْتُكَ بِاسْمِكَ. أنت لي.",
    "أشعياء 43: 1",
  ],
  [
    "لاَ تَخَفْ يا يوزر، لأَنَّ الَّذِينَ مَعَنَا أَكْثَرُ مِنَ الَّذِينَ مَعَهُمْ",
    "الملوك الثاني 6: 16",
  ],
  [
    "وَسَيَمْسَحُ اللهُ كُلَّ دَمْعَةٍ مِنْ عُيُونِك يا يوزر، وَالْمَوْتُ لاَ يَكُونُ فِي مَا بَعْدُ، وَلاَ يَكُونُ حُزْنٌ وَلاَ صُرَاخٌ وَلاَ وَجَعٌ فِي مَا بَعْدُ، لأَنَّ الأُمُورَ الأُولَى قَدْ مَضَتْ».",
    "رؤيا ٢١: ٤",
  ],
  [
    "اعلمك و ارشدك الطريق التي تسلكها يا يوزر. انصحك. عيني عليك  يا يوزر",
    "مز 32:8",
  ],
  [
    "مَمْلُوء مِنْ ثَمَرِ الْبِرِّ يا يوزر الَّذِي بِيَسُوعَ الْمَسِيحِ لِمَجْدِ اللهِ وَحَمْدِهِ.",
    "فيليبي ١: ١١",
  ],
  [
    "تنظر يا يوزر مَجْدَ الرَّبِّ بِوَجْهٍ مَكْشُوفٍ، كَمَا في مِرْآةٍ، تتَغَيَّرُ إِلَى تِلْكَ الصُّورَةِ عَيْنِهَا، مِنْ مَجْدٍ إِلَى مَجْدٍ، كَمَا مِنَ الرَّبِّ الرُّوحِ.",
    "2 كورنثوس ٣: ١٨",
  ],
  ["الرَّبُّ يُحَامِي عَنك يا يوزر", "المزامير ١٣٨: ٨"],
  ["لا تقل يا يوزر إني أجازي شراً. انتظر الرب فيخلصك.", "أمثال 20: 22"],
  [
    "لاَ تَمْنَعِ الْخَيْرَ عَنْ أَهْلِهِ يا يوزر حِينَ يَكُونُ فِي طَاقَةِ يَدِكَ أَنْ تَفْعَلَهُ.",
    "الأمثال ٣: ٢٧",
  ],
  [
    "فَيَزِيدُكَ الرَّبُّ إِلهُكَ يا يوزر خَيْرًا فِي كُلِّ عَمَلِ يَدِكَ",
    "التثنية 30: 9",
  ],
  [
    "قَبْلَمَا تدعو يا يوزر أَنَا أُجِيبُ، وَفِيمَا تتَكَلَّم بَعْدُ أَنَا أَسْمَع",
    "أشعياء ٦٥: ٢٤",
  ],

  [
    "كُلَّ مَا طَلَبْت يا يوزر مِنَ الآبِ بِاسْمِي يُعْطِيك. اُطْلُب تَأْخُذ، لِيَكُنَ فَرَحُك كَامِلاً",
    "يوحنا ١٦: ٢٣- ٢٤",
  ],
  [
    "تُصَلِّي لَهُ يا يوزر فَيَسْتَمِعُ لَكَ، وَنُذُورُكَ تُوفِيهَا.",
    "أيوب ٢٢: ٢٧",
  ],
  [
    "اُدْعُنِي يا يوزر فَأُجِيبَكَ وَأُخْبِرَكَ بِعَظَائِمَ وَعَوَائِصَ لَمْ تَعْرِفْهَا.",
    "أرمياء ٣٣: ٣",
  ],
];
